Repository: aytvill/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, it_it, pl_pl, pt_pt, ro_ro

source: Welcome to BookWyrm
fr_fr: Bienvenue sur BookWyrm
it_it: Benvenuti in BookWyrm
pl_pl: Witaj w BookWyrm
pt_pt: Bem-vindo ao BookWyrm
ro_ro: Bine ați venit în BookWyrm

source: Social Reading and Reviewing, Decentralized
fr_fr: Lecture et critique de livres, de manière sociale et décentralisée
it_it: Social di lettura e recensioni, decentralizzato
pl_pl: Zdecentralizowana społeczność czytelników
pt_pt: Leitura e Avaliação Social, Descentralizada
ro_ro: Citit social și recenzii, descentralizat

source: Join BookWyrm
fr_fr: Rejoins BookWyrm
it_it: Unisciti a BookWyrm
pl_pl: Dołącz do BookWyrm
pt_pt: Junte-se ao BookWyrm
ro_ro: Alăturați-vă BookWyrm

source: A Network of Small, Self-Directed Communities
fr_fr: Un réseau de petites communautés auto-dirigées
it_it: Una rete di piccole comunità autogestite
pl_pl: Sieć małych, wewnętrznie kierowanych społeczności
pt_pt: Uma Rede de Comunidades Pequenas e Auto-Diretivas
ro_ro: O rețea de mici comunități autonome

source: Instead of one huge BookWyrm site, there are many instances of BookWyrm which can interact seamlessly with one another. You can have the benefits of small community you trust, while still interacting with a large network of interesting new people (when you want to).
fr_fr: Au lieu d’un seul énorme site BookWyrm, il y a plein d’instances de BookWyrm qui peuvent interagir les unes avec les autres. Profitez des bénéfices d’une petite communauté qui a ta confiance, tout en interagissant avec un réseau large de nouvelles personnes intéressantes (selon vos envies).
it_it: Invece di un solo enorme sito di BookWyrm, ci sono molte istanze di BookWyrm che possono interagire tra di loro senza soluzione di continuità. Puoi avere i benefici di una piccola comunità di cui ti fidi, mentre interagisci con una vasta rete di persone nuove e interessanti (quando vuoi).
pl_pl: Zamiast jednej ogromnej witryny BookWyrm istnieje wiele instancji, które mogą bezproblemowo ze sobą operować. Zyskujesz zalety małej społeczności godnej zaufania oraz możliwość operowania z ogromnymi sieciami interesujących osób (jeśli tylko chcesz).
pt_pt: Em vez de haver um só grande site BookWyrm, existem muitas instâncias de BookWyrm que na qual podem interagir sem interrupções. Podem ter os benefícios de uma pequena comunidade em que confies, enquanto ainda interages com uma grande rede de pessoas novas interessantes (sempre que quiseres).
ro_ro: În loc de un site BookWyrm uriaș, în BookWyrm există multă instanțe care interacționează fără probleme una cu cealaltă. Puteți beneficia de o comunitate mică în care aveți încredere, interacționând totodată cu o mare rețea de oameni noi interesanți (când doriți).

source: This means there isn't just one place to sign up! You can select an instance that sounds like a good fit for your interests, or just try one at random &mdash; they're all very nice.
fr_fr: Ça veut dire qu’il n’y a pas juste un endroit pour s’inscrire&nbsp;! Vous pouvez sélectionner une instance qui a l’air de correspondre à vos intérêts, ou juste essayer au hasard — elles sont toutes très sympa.
it_it: Questo significa che non c'è un solo posto per registrarsi! Puoi selezionare un'istanza che ti sembra adatta ai tuoi interessi o semplicemente provarne una a caso &mdash; sono tutte molto interessanti.
pl_pl: Oznacza to, że istnieje wiele miejsc, do których możesz dołączyć! Wystarczy, że wybierzesz instancję, która odpowiada Twoim zainteresowaniom lub dasz szansę losowej sieci &mdash; wszystkie są wyjątkowe.
pt_pt: Isso significa que não há apenas um lugar para te inscreveres! Podes selecionar um domínio que seja alinhado com os teus interesses, ou apenas entrar num aleatoriamente &mdash; eles são todos muito simpáticos.
ro_ro: Asta înseamnă că nu există doar un singur loc căruia să vă alăturați! Puteți alege o instanță care se potrivește intereselor voastre sau să încercați una aleatoriu &mdash; toate sunt foarte bune.

source: Join instance
fr_fr: Rejoindre l’instance
it_it: Unisciti all'istanza
pl_pl: Dołącz do instancji
pt_pt: Juntar-te a um domínio
ro_ro: Alăturați-vă instanței

source: Request Invite
fr_fr: Demander une invitation
it_it: Chiedi un invito
pl_pl: Poproś o zaproszenie
pt_pt: Solicitar convite
ro_ro: Solicitați o invitație

source: users
fr_fr: membres
it_it: utenti
pl_pl: użytkowników
pt_pt: utilizadores
ro_ro: utilizatori

source: Open registration
fr_fr: Inscriptions ouvertes
it_it: Registrazioni aperte
pl_pl: Otwarta rejestracja
pt_pt: Inscrições abertas
ro_ro: Înscriere liberă

source: Registration by request
fr_fr: Inscription par invitation
it_it: Registrazione tramite richiesta
pl_pl: Rejestracja po zaproszeniu
pt_pt: Inscrição por pedido
ro_ro: Înscriere la cerere

source: Learn More
fr_fr: En savoir plus
it_it: Scopri di più
pl_pl: Dowiedz się więcej
pt_pt: Saber Mais
ro_ro: Aflați mai multe

source: BookWyrm is a social network for tracking your reading, talking about books, writing reviews, and discovering what to read next. Federation allows BookWyrm users to join small, trusted communities that can connect with one another, and with other <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> services like <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> and <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
fr_fr: BookWyrm est un réseau social pour garder la trace de vos lectures, parler de livres, écrire des critiques et découvrir quoi lire ensuite. La fédération permet aux lecteurs et aux lectrices de rejoindre des petites communautés de confiance, interconnectées, et avec d’autres services <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> comme <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> ou <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
it_it: BookWyrm è un social network per tenere traccia delle tue letture, parlare di libri, scrivere recensioni, e scoprire cosa leggere dopo. La federazione permette agli utenti di BookWyrm di unirsi a piccole comunità di cui ci si può fidare e che possono collegarsi tra di loro e con altri servizi che usano <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> come <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> e <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
pt_pt: BookWyrm é uma rede social para acompanhar a tua leitura, falar sobre livros, escrever comentários e descobrir o que podes ler de seguida. A Federação permite que os utilizadores do BookWyrm se juntem a comunidades pequenas e confiáveis que podem se comunicar entre si e entre outros através de <a href='http://activitypub.rocks/' target='_blank'>serviços do ActivityPub</a> como <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> e <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.
ro_ro: BookWyrm este o rețea socială pentru a urmări progresul lecturii dvs., vorbi despre cărți, scrie recenzii și descoperi ce să citiți în continuare. Federarea permite utilizatorilor BookWyrm să se alăture comunităților mici și de încredere interconectate una la cealaltă și altor <a href='http://activitypub.rocks/' target='_blank'>ActivityPub</a> precum <a href='https://joinmastodon.org/' target='_blank'>Mastodon</a> și <a href='http://pleroma.social/' target='_blank'>Pleroma</a>.

source: Decentralized
fr_fr: Décentralisé
it_it: Decentralizzato
pl_pl: Zdecentralizowane
pt_pt: Descentralizado
ro_ro: Descentralizat

source: Friendly
fr_fr: Sympa
it_it: Amichevole
pl_pl: Przyjazne
pt_pt: Amigável
ro_ro: Prietenos

source: Anti-Corporate
fr_fr: Anti-commercial
pl_pl: Antykorporacyjne
pt_pt: Anti-Corporativo
ro_ro: Anti-corporație

source: Track your reading
fr_fr: Gardez la trace de vos lectures
it_it: Tieni traccia delle tue letture
pl_pl: Śledź to, co czytasz
pt_pt: Acompanhe a tua leitura
ro_ro: Urmăriți progresul lecturii dumneavoastră

source: And what your friends are reading
fr_fr: Et de celles d’autres lecteurs et lectrices
it_it: E quello che i tuoi amici stanno leggendo
pl_pl: Oraz to, co czytają Twoi znajomi
pt_pt: Descubra o que os teus amigos estão a ler
ro_ro: Și ceea ce prietenii voștri citesc

source: Update your reading status as you start and finish books, post status updates as you go, and set an annual reading goal.
fr_fr: Mettez à jour votre statut de lecture quand vous commencez et terminez des livres, publiez des mises à jour au fur et à mesure, et définissez un but annuel de livres lus.
it_it: Aggiorna il tuo stato di lettura quando inizi e finisci un libro, posta gli aggiornamenti man mano che procedi e imposta un obiettivo di lettura annuale.
pl_pl: Aktualizuj swój status czytania, gdy zaczynasz lub kończysz czytać książki, dziel się swoim postępem oraz ustaw swój roczny cel czytania.
pt_pt: Atualiza o teu estado de leitura à medida que começas e terminas livros, publica atualizações à medida que vais indo e define um objetivo de leitura anual.
ro_ro: Actualizați starea lecturii dvs. când începeți și terminați cărți, publicați actualizări de stare de-a lungul timpului și stabiliți un obiectiv anual de lectură.

source: Discover books
fr_fr: Découvrez des livres
it_it: Scopri i libri
pl_pl: Odkrywaj książki
pt_pt: Descubra livros
ro_ro: Descoperiți cărți

source: Recommendations from people, not algorithms
fr_fr: Les recommandations viennent des gens, et non des algorithmes
it_it: Raccomandazioni dalle persone, non da algoritmi
pl_pl: Rekomendacje od ludzi, nie algorytmów
pt_pt: Recomendações de pessoas e não algoritmos
ro_ro: Recomandări de la oameni, nu de la algoritmi

source: See what your friends are reading, and get opinions from your community.
fr_fr: Restez au courant de ce que vos ami·es lisent, et lisez les opinions de votre communauté.
it_it: Guarda cosa stanno leggendo i tuoi amici e ricevi opinioni dalla tua comunità.
pl_pl: Zobacz, co czytają Twoi znajomi i uzyskaj opinie od swojej społeczności.
pt_pt: Vê o que os teus amigos estão a ler e obtem opiniões da tua comunidade.
ro_ro: Vedeți ceea ce citesc prietenii voștri și aflați opinii de la comunitatea voastră.

source: Share your thoughts
fr_fr: Partagez votre avis
it_it: Condividi il tuo pensiero
pl_pl: Dziel się przemyśleniami
pt_pt: Partilha os teus pensamentos
ro_ro: Împărtășiți-vă gândurile

source: The way you want to
fr_fr: Comme vous le voulez
it_it: Come vuoi
pl_pl: Jak tylko chcesz
pt_pt: Da maneira que quiseres
ro_ro: În modul vostru

source: Write reviews or post casual commentary as you go, and control who gets to see your posts with granular privacy settings.
fr_fr: Écrivez des critiques ou publiez des commentaires en passant, et contrôlez qui a accès à vos publications grâce à des réglages avancé.
it_it: Scrivi delle recensioni o posta un commento al volo e controlla chi legge i tuoi post usando dettagliate impostazioni sulla privacy.
pl_pl: Pisz recenzje lub publikuj luźne komentarze w miarę czytania oraz miej kontrolę nad tym, kto widzi Twoje wpisy dzięki ustawieniom prywatności.
pt_pt: Escreve opiniões ou publica comentários casuais conforme vais indo e controla quem pode ver as tuas publicações com configurações de privacidade granular.
ro_ro: Scrieți recenzii sau publicați comentarii obișnuite de-a lungul timpului și controlați cine poate vedea publicațiile dumneavoastră cu setări de confidențialitate granulate.

source: BookWyrm: Social Reading and Reviewing
fr_fr: BookWyrm : Lecture et critique de livres, de manière sociale et décentralisée
it_it: BookWyrm: Social di lettura e recensioni
pl_pl: BookWyrm: Społeczności czytelników
pt_pt: BookWyrm: Leitura e Revisão Social
ro_ro: BookWyrm: citit social și recenzii

source: Join
fr_fr: Rejoindre
it_it: Entra
pl_pl: Dołącz
pt_pt: Junta-te
ro_ro: Alăturați-vă

source: Support
fr_fr: Soutenir
it_it: Sostieni
pl_pl: Darowizna
pt_pt: Apoia
ro_ro: Asistență

source: Code
it_it: Codice
pl_pl: Kod źródłowy
pt_pt: Código
ro_ro: Cod

source: Documentation
it_it: Documentazione
pl_pl: Dokumentacja
pt_pt: Documentação
ro_ro: Documentație

source: <strong>BookWyrm</strong> is collaborative, anti-corporate software maintained by <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
fr_fr: <strong>BookWyrm</strong> est un logiciel collaboratif, anti-commercial maintenu par <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
it_it: <strong>BookWyrm</strong> è un software collaborativo e anti-commerciale gestito da <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
pl_pl: <strong>BookWyrm</strong> to ogólnodostępne, antykorporacyjne oprogramowanie zarządzane przez <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
pt_pt: <strong>BookWyrm</strong> é um software colaborativo e anti-corporativo mantido por <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.
ro_ro: <strong>BookWyrm</strong> este un program colaborativ, anti-corporație menținut de <a href='https://www.mousereeve.com/'>Mouse Reeve</a>.

source: Support BookWyrm on <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
fr_fr: Soutenir BookWyrm sur <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
it_it: Sostieni BookWyrm su <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
pl_pl: Wspieraj BookWyrm na <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
pt_pt: Apoia o BookWyrm no <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.
ro_ro: Susțineți BookWyrm cu <a href='https://www.patreon.com/bookwyrm' target='_blank'>Patreon</a>.

source: Get Involved
fr_fr: Participer
it_it: Partecipa
pl_pl: Udziel się
pt_pt: Envolve-te
ro_ro: Implicați-vă

source: BookWyrm on GitHub
fr_fr: BookWyrm sur GitHub
it_it: BookWyrm su GitHub
pl_pl: BookWyrm na GitHub
pt_pt: BookWyrm no GitHub
ro_ro: BookWyrm pe GitHub

source: Contribute to this page
fr_fr: Contribuer à cette page
it_it: Contribuisci a questa pagina
pl_pl: Udziel się na tej stronie
pt_pt: Contribuir para esta página
ro_ro: Contribuiți la această pagină

source: Learn more
fr_fr: En savoir plus
it_it: Scopri di più
pl_pl: Dowiedz się więcej
pt_pt: Saiba mais
ro_ro: Aflați mai multe

source: Contact maintainer
fr_fr: Contact
it_it: Contatta il responsabile
pl_pl: Skontaktuj się z opiekunem
pt_pt: Contatar o responsável
ro_ro: Contactați responsabilul

source: License
fr_fr: Licence
it_it: Licenza
pl_pl: Licencja
pt_pt: Licença
ro_ro: Licență

source: %s users
fr_fr: %s membres
it_it: %s utenti
pl_pl: %s użytkowników
pt_pt: %s utilizador(es)
ro_ro: %s utilizatori

source: Human-scale software
fr_fr: Logiciel à échelle humaine
it_it: Software a misura d'uomo
pl_pl: Przystępny rozmiar
pt_pt: Software à escala humana
ro_ro: Program la scară umană

source: BookWyrm is designed to stay small and personal; if you have feature requests, bug reports, or grand dreams, we'd love for you to join the conversation.
fr_fr: BookWyrm est conçu pour rester petit et personnel ; si vous avez des demandes de fonctionnalités, des rapports de bogue ou des rêves grandioses, nous aimerions que vous vous joigniez à la conversation.
it_it: BookWyrm è stato progettato per rimanere piccolo e personale; se avete richieste di funzionalità, segnalazioni di bug, o grandi sogni, ci piacerebbe che partecipaste alla conversazione.
pl_pl: BookWyrm zostało zaprojektowane, aby pozostać małym i osobistym; jeśli chcesz zaproponować funkcję, zgłosić błąd lub zacząć burzę mózgów, zachęcamy Cię do dołączenia do nas.
ro_ro: BookWyrm este conceput pentru a rămâne mic și personal. Dacă aveți cereri de funcționalități, raporturi de buguri sau vise mărețe, ne-ar plăcea să vă alăturați conversației.

source: BookWyrm is maintained by <a href='https://mousereeve.com/'>Mouse Reeve</a> - they steer the project, manage the developer community, and try to fix bugs faster than they introduce them. Their primary goal for BookWyrm is to make it kind and welcoming, as a developer community and as a piece of software.
fr_fr: BookWyrm est maintenu par <a href='https://mousereeve.com/'>Mouse Reeve</a>, qui oriente le projet, gère la communauté des développeurs et essaye de corriger les bogues plus rapidement qu'ils ne sont introduits. Son objectif premier pour BookWyrm est de le rendre aimable et accueillant, en tant que communauté de développeurs et en tant que logiciel.
it_it: BookWyrm è mantenuto da <a href='https://mousereeve.com/'>Mouse Reeve</a> - Guidano il progetto, gestiscono la comunità degli sviluppatori e cercano di correggere i bug più velocemente di quanto li introducano. Il loro obiettivo primario è quello di rendere BookWyrm un luogo gentile e accogliente sia per gli utenti che per la comunità di sviluppatori.
ro_ro: BookWyrm este întreținut de <a href='https://mousereeve.com/'>Mouse Reeve</a> care dirijează proiectul, gestionează comunitatea de dezvoltatori și încearcă să repare bugurile mai repede decât le introduce. Scopul primar pentru BookWyrm este să-l facă prietenos și ospitalier, în calitate de comunitate de dezvoltatori și program.

source: Bugs and Feature Requests
fr_fr: Bogues et demandes de fonctionnalités
it_it: Segnalazione errori e richieste di funzionalità aggiuntive
pl_pl: Błędy i propozycje funkcji
pt_pt: Bugs e Sugestões de Ideais
ro_ro: Buguri și cereri de funcționalități

source: BookWyrm's bug tracker and code are hosted on <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; it's the best place to report bugs and make feature requests.
fr_fr: Le suivi de bogues et le code de BookWyrm sont hébergés sur <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; c'est le meilleur endroit pour rapporter des bogues et faire des demandes de fonctionnalités.
it_it: Il bug tracker e il codice di BookWyrm sono ospitati su <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; è il posto migliore per segnalare bug e effettuare richieste di funzionalità.
ro_ro: Gestionarul de buguri BookWyrm și codul sunt găzduite de <a href='https://github.com/bookwyrm-social/bookwyrm/issues' target='_blank'>GitHub</a> &mdash; este cel mai bun loc pentru a raporta buguri și a face cereri de funcționalități.

source: Social Media
fr_fr: Réseaux sociaux
pl_pl: Media społecznościowe
pt_pt: Redes Sociais
ro_ro: Rețele sociale

source: You can follow BookWyrm on <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> and <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> to get updates about new features. Feel free to tag the account or send a direct message if you'd like to get in touch.
fr_fr: Vous pouvez suivre BookWyrm sur <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> et <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> pour obtenir des mises à jour sur les nouvelles fonctionnalités. N'hésitez pas à taguer le compte ou à envoyer un message direct si vous souhaitez entrer en contact.
it_it: Puoi seguire BookWyrm su <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> e <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> per ricevere aggiornamenti sulle nuove funzionalità. Sentitevi liberi di etichettare l'account o inviare un messaggio diretto se volete entrare in contatto con noi.
ro_ro: Puteți urmări BookWyrm pe <a href='https://tech.lgbt/@bookwyrm' target='_blank'>Mastodon</a> și <a href='https://twitter.com/BookWyrmSocial' target='_blank'>Twitter</a> pentru a fi la curent cu noile funcționalități. Nu ezitați să menționați contul sau să trimiteți un mesaj direct dacă doriți să intrați în contact.

source: Developer Chat
fr_fr: Chat de développement
it_it: Chat sviluppatori
pl_pl: Czat z programistami
pt_pt: Chat de Desenvolvedores
ro_ro: Chatul dezvoltatorilor

source: We use <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> for BookWyrm development chat &mdash; it's a great place to ask questions and get help. It's focused on development of BookWyrm software and running BookWyrm instances, but all kinds of BookWyrm discussion is welcome.
fr_fr: Nous utilisons <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> pour le chat de développement BookWyrm &mdash; c'est un endroit idéal pour poser des questions et obtenir de l'aide. Il est centré sur le développement du logiciel BookWyrm et sur la gestion des instances de BookWyrm, mais toutes sortes de discussions autour de BookWyrm sont les bienvenues.
it_it: Usiamo <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> per la chat di sviluppo di BookWyrm &mdash; è un ottimo posto per fare domande e ottenere aiuto. Si concentra sullo sviluppo del software BookWyrm e l'esecuzione di istanze di BookWyrm, ma tutti i tipi di discussione BookWyrm sono ben accette.
pt_pt: Usamos o <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> para o chat de desenvolvimento do BookWyrm &mdash; é um ótimo lugar para fazeres perguntas e obteres ajuda. É focado no desenvolvimento do software BookWyrm e em domínios de BookWyrm, mas são bem-vindos todos os tipos de discussão relacionados com BookWyrm.
ro_ro: Folosim <a href='https://app.element.io/#/room/#bookwyrm:matrix.org' target='_blank'>Matrix</a> pentru chatul de dezvoltare BookWyrm &mdash; este un loc minunat pentru a pune întrebări și a obține ajutor. Se concentrează pe dezvoltarea programului BookWyrm și a funcționării instanțelor de BookWyrm, dar orice tip de discuție BookWyrm este binevenit.

source: Get involved
fr_fr: Impliquez-vous
it_it: Partecipa
pl_pl: Udziel się
pt_pt: Participa
ro_ro: Implicați-vă

source: BookWyrm is maintained by <a href='https://mousereeve.com/'>Mouse Reeve</a> - they steer the project, manage the developer community, and try to fix bugs faster than they introduce them. Their primary goal is to make BookWyrm a kind and welcoming place.
fr_fr: BookWyrm est maintenu par <a href='https://mousereeve.com/'>Mouse Reeve</a> qui dirige le projet, gère la communauté des développeurs et essaie de corriger les bogues plus rapidement qu'ils ne sont introduits. Son premier objectif est de faire de BookWyrm un endroit accueillant et sympa.
it_it: BookWyrm è mantenuto da <a href='https://mousereeve.com/'>Mouse Reeve</a> - Guidano il progetto, gestiscono la comunità degli sviluppatori e cercano di correggere i bug più velocemente di quanto li introducano. Il loro obiettivo primario è quello di rendere BookWyrm un luogo gentile e accogliente.
pt_pt: BookWyrm é mantido por <a href='https://mousereeve.com/'>Mouse Reeve</a> - ele dirige o projeto, gerencia a comunidade de desenvolvedores e tentar corrigir erros mais rápido do que eles aparecem. O seu objetivo principal é fazer de BookWyrm um lugar gentil e acolhedor.
ro_ro: BookWyrm este menținut de <a href='https://mousereeve.com/'>Mouse Reeve</a> care dirijează proiectul, gestionează comunitatea de dezvoltatori și încearcă să repare bugurile mai repede decât le introduce. Scopul primar este de a face BookWyrm un loc amabil și ospitalier.

source: Version %s
it_it: Versione: %s
pl_pl: Wersja %s
pt_pt: Versão %s
ro_ro: Versiune %s

source: Translations
fr_fr: Traductions
it_it: Traduzioni
pt_pt: Traduções
ro_ro: Traduceri
