Repository: aytvill/join-bookwyrm
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, it_it, pl_pl, pt_pt, ro_ro

source: Help <a href='https://translate.joinbookwyrm.com/' target='_blank'>translate</a> BookWyrm into other languages! You can learn more about the translation process in our <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentation</a>.
fr_fr: Aidez à <a href='https://translate.joinbookwyrm.com/' target='_blank'>traduire</a> BookWyrm dans d'autres langues ! Vous pouvez en savoir plus sur le processus de traduction dans notre <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentation</a>.
it_it: Aiutaci <a href='https://translate.joinbookwyrm.com/' target='_blank'>a tradurre</a> BookWyrm in altre lingue! Puoi trovare più informazioni sul processo di traduzione nella nostra <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentazione</a>.
ro_ro: Ajutați la <a href='https://translate.joinbookwyrm.com/' target='_blank'>traducerea</a> BookWyrm în alte limbi! Puteți afla mai multe despre procesul de traducere în <a href='https://docs.joinbookwyrm.com/translations.html' target='_blank'>documentația</a> noastră.

source: Is your instance missing from this list?
fr_fr: Votre instance n’est pas sur cette liste ?
it_it: La tua istanza manca in questa lista?
pt_pt: A tua instância não está nesta lista?
ro_ro: Instanța dvs. lipsește de pe această listă?

source: Open a GitHub issue
fr_fr: Ouvrir un ticket GitHub
it_it: Apri una segnalazione su GitHub
ro_ro: Deschideți un tichet GitHub

source: Not finding what you want?
fr_fr: Vous ne trouvez pas ce que vous voulez ?
it_it: Non hai trovato quello che cercavi?
pt_pt: Não encontra o que estás a procura?
ro_ro: Nu găsiți ceea ce căutați?

source: Run your own BookWyrm community
fr_fr: Gérez votre propre communauté BookWyrm
it_it: Gestisci la tua community di BookWyrm
ro_ro: Rulați propria comunitate BookWyrm

source: Or skip the technical work and get managed hosting
fr_fr: Ou sautez le travail technique et passez à un hébergement géré
it_it: Oppure salta il lavoro tecnico e ottieni un hosting gestito
ro_ro: Sau săriți peste munca tehnică și obțineți găzduire gestionată

source: Registration closed
it_it: Registrazioni chiuse
ro_ro: Înscrierile sunt închise

source: Sort By
ro_ro: Sortați după

source: Users
ro_ro: Utilizatori

source: Version
ro_ro: Versiune

source: Registration Status
ro_ro: Starea înregistrării

source: Meet the maintainer
ro_ro: Faceți cunoștință cu întreținătorul
